
<div class="information">
	<p>
		"Одним из краеугольных камней современной теории принятия решений служит постулат рациональности предпочтений при индивидуальном выборе лучшего варианта... Рациональность выбора предполагает и его субъективность..."
	</p>
	<p><b>Постулат рациональности</b> – (от лат. ratio – разум): каждый человек должен иметь свое собственное (реальное или воображаемое, явное или неявное) представление о ценности сравниваемых вариантов, свой собственный «измеритель ценности».  Рациональность выбора предполагает также его субъективность.</p>
	<p>Методы рационального выбора – это методы, основанные на субъективности лица, принимающего решение (в дальнейшем, ЛПР). Выбор наилучшего варианта происходит, исходя из индивидуальной оценки, так как у каждого ЛПР своя точка зрения и свои предпочтения. </p>
	<p>Ситуации, при которых возникают задачи рационального выбора:</p>
	<ol>
		<li>Сложность ситуации или недостаток информации не позволяет построить модель проблемы;</li>
		<li>Лицо, принимающее решение субъективно определяет предпочтительность варианта решения;</li>
		<li>Неформализованные и бессвязные варианты решения и критерии сравнения;</li>
		<li>Варианты решения могут быть как количественные, так и качественные, это приводит к неопределенности при формировании.</li>
	</ol>	
</p>
</div> 