<head>
  <link rel="stylesheet" type="text/css" href="css/style_main.css"/>
</head>
<body>
	<div class="title">
    	<h1>Метод мультипликативной аналитической иерархии</h1>
    </div>
    <div class="informations">
    	<p>Метод, который позволяет выбирать наилучший вариант с помощью иерархической системы парного сравнения объектов решения по критерию.</p>
    	<p>Для оценивания, как и в методе СМАРТ существует шкала сравнительной предпочтительности элементов иерархии, представленная на рис 1.1. ЛПР заполняет матрицы парных сравнений вариантов по числовой оценке сравнительной предпочтительности. Далее вычисляется ценность элемента иерархии – среднее геометрическое элементов матрицы сравнений, частная ценность альтернативы, сравнительная важность критерия. Общая ценность выражается с помощью мультипликативной свертки. Для удобства (не обязательно) нормируются частная ценность варианта и веса критериев. Последний этап: прологарифмировать общую ценность альтернативы, наибольшее значение является лучшим вариантом.</p>	
    </div>