<head>
  <script type="text/javascript" src="\javascript\jquery-1.2.6.pack.js"></script>
  <script type="text/html" charset="utf-8"></script>
  <link rel="stylesheet" type="text/css" href="css/style_main.css"/>
</head>
<body>
	<div class="title">
    	<h1>Метод ПАРК</h1>
    </div>
    <div class="informations">
    	<p>Метод, в котором используется не так много критериев и альтернатив (около 10), анализируются они подобно способу Франклина. </p>
    	<p>Метод используется для задач скорее несравнимых объектов решения, на их основе образуются схожие варианты. Следующим этапом служит парное сравнение, которое делает ЛПР, тем самым, выбирая лучший вариант из двух. В это время устраняются неточности, и ошибки предпочтения ЛПР. При случае невозможности выбора одной альтернативы происходит корректирование поставленной проблемы.</p>	
    </div>
</body>