<head>
  <script type="text/javascript" src="\javascript\jquery-1.2.6.pack.js"></script>
  <script type="text/html" charset="utf-8"></script>
  <link rel="stylesheet" type="text/css" href="css/style_main.css"/>
</head>
<body>
	<div class="title">
    	<h1>Метод СМАРТ</h1>
    </div>
    <div class="informations">
    	<p>Метод многомерного оценивания использует взвешенную сумму индивидуальных ценностей, тем самым дает целостную оценку альтернативам.</p>
    	<p>В методе существует единая шкала (5, 10 или 100 бальная), помимо использования ее в оценке вариантов решения, она также задает важность критерия. Если оценки объектов по критериям не соответствуют шкале, например, цена, количество, они нормируются  надлежащим образом по баллам. Далее они сортируются по убыванию важности. Вычисляется вес критерия, который умножается на частные ценности (взвешенная аддитивная свертка) – это оценка вариантов по критериям, получаем общую ценность каждой альтернативы. Вариант решения с наибольшей общей ценностью и есть лучший.</p>	
    </div>
	<a href="create_page.php">
		<div class="create_profile">
			<h2>Создать анкету</h2>
		</div>
	</a>
</body>